

"settingsProximityLock" = "Заключване чрез сензора за близост";
"settingsProximityLockDetail" = "Изключете екрана при активиране на сензора за близост, за да избегнете неволни докосвания, например когато телефонът е в джоба ви.";
"settingsPort" = "Порт за отдалечен достъп";
"appMode" = "Режим";
"appModeDark" = "Тъмен (по подразбиране)";
"appModeLight" = "Светъл";
"appModeSystem" = "Система";
"graphSize" = "Размер на графиката";
"graphSmall" = "Малък";
"graphMedium" = "Среден (по подразбиране)";
"graphBig" = "Голям";
"graphExtraBig" = "Много голям";
